{
    "version": "https://jsonfeed.org/version/1",
    "title": "mawzoon",
    "description": "",
    "home_page_url": "https://shiftkaf.github.io/zyara-n",
    "feed_url": "https://shiftkaf.github.io/zyara-n/feed.json",
    "user_comment": "",
    "author": {
        "name": "Shadi Mokhtar"
    },
    "items": [
        {
            "id": "https://shiftkaf.github.io/zyara-n/smr.html",
            "url": "https://shiftkaf.github.io/zyara-n/smr.html",
            "title": "أسمرة",
            "summary": "العاصمة الإريترية أسمرة هي مزيج نابض بالحياة من الثقافة الأفريقية والعمارة الإيطالية**.** المناطق الرئيسية جاذبية أسمرة الرئيسية هي الهندسة المعمارية الاستعمارية الإيطالية. يشار إلى الشارع الرئيسي المسمى “Independence Avenue” الذي تصطف عليه أشجار النخيل باسم “Kombishtato” (وهو عبارة عن creol من الاسم الأصلي للجيران: Campo&hellip;",
            "content_html": "<p>العاصمة الإريترية أسمرة هي مزيج نابض بالحياة من الثقافة الأفريقية والعمارة الإيطالية**.**</p>\n<p>المناطق الرئيسية\nجاذبية أسمرة الرئيسية هي الهندسة المعمارية الاستعمارية الإيطالية. يشار إلى الشارع الرئيسي المسمى “Independence Avenue” الذي تصطف عليه أشجار النخيل باسم “Kombishtato” (وهو عبارة عن creol من الاسم الأصلي للجيران: Campo di Citta). إنه مليء بالمقاهي والبارات والمحلات التجارية ودور السينما القديمة ، وهو يمتد لمسافة طويلة لطيفة بين الطرف الشمالي من هذا الشارع حيث يكون الاستاد “النصف” (ستعرف عندما ترى نصف المبيض) و الطرف الجنوبي المواجه لفندق Nyala ، أطول مبنى في المدينة. يقع سوق أسمرة النابض بالحياة خلف الكاتدرائية على الطريق إلى يمينها (كما يظهر عند الوقوف أمام المدخل الرئيسي للكاتدرائية في شارع الاستقلال). إنه مكان رائع لتتعلم كيف تساوم وتشتري بعض الهدايا التذكارية.</p>\n<p>من المقهى في الطابق العلوي من فندق Nyala ، يتمتع المرء بإطلالة رائعة على المدينة بينما يستمتع ببيرة لطيفة جيدة البرودة. البيرة جيدة بشكل استثنائي في أسمرة ، وتسمى “البيرة أسمرة” باقتدار. يقع المتحف الوطني خلف الفندق في شارع أكثر هدوءًا ، مع مجموعة رائعة تمتد على مدى آلاف السنين من حضارة الأرض.</p>\n<p>على طريق مصوع بالقرب من ضواحي المدينة ، تقع حديقة حيوان بيت غيورغيس ومنطقة المنتزهات الشهيرة بمناظر الجرف الشرقي. حديقة الحيوان نفسها حزينة إلى حد ما. وعلى طول الطريق ، يصل المرء إلى بار دورفو ، وهو بار ومقهى يقعان على منحدر يطل على المنحدر الدرامي لطريق أسمرة - مصوع السريع. ستحتاج إلى سيارة أو سيارة أجرة لتجاوز المحطة الأخيرة من الحافلة رقم 1 ، بيت جيورجيس ، إلى بار دورفو.</p>\n<p>مكان آخر يمكن رؤيته هو منظر المرتفعات الدرامي على الجرف الشرقي. بالإضافة إلى ذلك ، يمكن للمرء أن يرى قرية المرتفعات الإريترية التقليدية في قرية Tselot (والتي تعني “الصلاة” وتشتهر أيضًا بكونها قرية الرئيس). تقع Tselot على بعد حوالي 20 كم (12 ميل) خارج مركز المدينة وتخدمها إحدى حافلات المدينة الحمراء التي تغادر من قسم من السوق يسمى “Meda اريتريا”. يجب أن تغادر في أقرب وقت ممكن لأن هناك حافلتان فقط في اليوم ، لذا عليك التأكد من أن لديك وسيلة للعودة. يشبه أسلوب الحياة الريفية في المرتفعات في تسيلوت العصر التوراتي: البيوت الحجرية والمؤامرات الصغيرة والمعابد القديمة (المسيحية والإسلامية على حد سواء) ، والأشخاص الذين يزرعون ويرعون مع الوسائل التقليدية باستخدام القليل من التكنولوجيا ، ونقل بضائعهم (وكذلك أنفسهم) على البغال والقمر .</p>\n<p>يقع منتزه الشهداء الوطني على بعد مسافة قصيرة سيراً على الأقدام من القرية ، وقد تم افتتاحه في عام 2000. وهو غابة جبلية ومحمية للحياة البرية على سلسلة من هضبة المرتفعات. تتكون المناظر الطبيعية من سهل شبه قاحل هادئ في وادي ، امتداد لهضبة المرتفعات ، قاطعته الهوة الدرامية في التلال الشرقية التي تقع وسط القرية. وجهات النظر والمناظر الطبيعية الخلابة. تتميز أعلى وجهة نظر بالمناظر والطوافات وسقوف الجبال التي تغمرها بحر من السحب ، مما يعطي المرء انطباعًا بأنه يقف “فوق الغيوم”.</p>\n<p>إذا كنت في أسمرة لإقامة قصيرة ، فإن أفضل ما عليك فعله بعد الانتهاء من مشاهدة معالم المدينة في هذه المدينة هو التوجه إلى الضواحي حيث يكون المشهد مذهلاً على الأقل.</p>\n<p>ما لم تكن قادماً من منطقة مرتفعة على ارتفاع نفسك ، فأنت تحتاج إلى بضعة أيام من التنزه في أسمرة لتعود على جسمك بالهواء الجاف الرقيق على ارتفاع 2600 متر (8،530 قدم).</p>\n<p>أحضر الكثير من لوشن واقي من الشمس ولكن أيضًا كنزة حيث يمكن أن تصبح باردة حقًا ليس فقط في الليل ولكن حتى عند الوقوف في الظل (درجات الحرارة يمكن أن تختلف اختلافًا كبيرًا على جوانب مختلفة من الشارع نفسه حسب موقع الشمس). تشرق الشمس مشرقة جدًا على مدار اليوم في إفريقيا ، خاصةً في أسمرة حيث الغيوم نادرة ، لذلك ما لم تستمتع بالحركة ، أحضر ظلال واقية من الأشعة فوق البنفسجية.</p>\n<p>إذا كنت تحب رياضة المشي لمسافات طويلة وتسلق الصخور وركوب الدراجات في الجبال ، فإن المناطق المذكورة أعلاه خارج المدينة هي أماكن ممتازة للقيام بذلك ، ولكن أحضر معداتك الخاصة (دراجة هوائية) حيث لا توجد دراجات للتأجير ومورد محدود للغاية من معدات السلامة (الأحذية ، الحبال ، الخ) في أسمرة. ومع ذلك ، تتوفر الخيام والناموسيات بسهولة في متناول الجميع في السوق بوسط المدينة. راجع أيضًا السكان المحليين واحضر دليلًا ، لأنه من الجيد أن يكون لديك شخص على دراية بالمكان الذي يتحدث اللغة المحلية في حالة وقوع حادث أو أي احتمال آخر (مثل ما هو قانوني وغير قانوني). على سبيل المثال ، يُمنع منعًا باتًا التقاط الصور حول أي منشأة أو سلطة حكومية (الشرطة والمطار والوزارات وما إلى ذلك) ، ويمكن أن يساعدك دليلك في الخروج من هذه المواقف اللاصقة.</p>\n<p>يستغرق بعض الوقت لتذوق بعض الطعام الجيد في أسمرة**.** لا تشرب أي عصائر فواكه <strong>“<strong>طازجة</strong>“</strong> أو تأكل أي آيس كريم إلا إذا كنت ترغب في إفساد وقتك**.** التمسك بالمشروبات المعبأة في زجاجات والفواكه غير المقشرة والأطعمة المطبوخة**.**</p>\n<p>المهرجانات\nيعد مهرجان إريتريا بالتأكيد أحد أكبر الأحداث التي يجب على السائح مشاهدتها أثناء إقامتهم داخل البلاد ، إن لم يكن كذلك. يُعرف باسم “مهرجان إريتريا” ، ويُعرف باسم أسبوع الاحتفالات الثقافية داخل البلاد. أنشأ مجتمع إريتريا في الشتات حتى عام 1884 في بولونيا بإيطاليا. جمع الحدث المجتمعات الإريترية من جميع أنحاء العالم لإحياء ذكرى حركة “الكفاح من أجل الاستقلال”. بدأ المهرجان الرسمي الأول داخل إريتريا الحرة والمستقلة الآن في أغسطس 2002 ، وبعد ذلك تم الاحتفال به سنويًا باسم “المعرض” في أسمرة والمدن الرئيسية المختلفة في جميع أنحاء العالم مثل لندن وواشنطن العاصمة ، وهلم جرا. ضمن المهرجان الذي تشاهده وتعرف على الثقافة الإريترية. إن الأنواع المختلفة من الملابس بين القبائل المختلفة ، والرقصات المختلفة ، والطعام من جميع المجموعات العرقية الإريترية التسع ، بالإضافة إلى أعمال التطوير الجارية في البلاد ، هي مجرد بعض الأشياء الموجودة في “المعرض”.</p>\n<p>التسوق\nالمجوهرات الذهبية والفضية رخيصة في أسمرة وهي بالتأكيد صفقة وفق المعايير العالمية. كذلك البخور والمر (إذا كان لديك أي فائدة لهم).</p>\n<p>بخلاف ذلك ، فإن معظم الهدايا التذكارية التي يشتريها السياح هي الملابس القطنية المطرزة بالمنزل والخيط الذهبي ، والسجاد التقليدي للجلد الماعز ، والمنحوتات المصنوعة من خشب الزيتون ، وأواني القهوة الطينية وغيرها من المواهب التقليدية - وكلها موجودة في السوق. .</p>\n<p>من المستحسن بالتأكيد أن يتجول السياح في المدن الرئيسية ويذهبوا لمعرفة ما يمكنهم العثور عليه حول المتاجر المحلية. يمكن العثور على الهدايا التذكارية في أي مكان تقريبًا بين العديد من المتاجر الموجودة في البلد. في أي مكان من المجوهرات مثل الذهب والفضة ، وهو ما أنت ، سوف تجد أكثر شيوعًا من حيث المجوهرات. ثم تندرج ضمن مجموعة متنوعة من الأشياء والآثار المتنوعة الأخرى مثل الفخار والسيوف والخناجر والسلال وغيرها من الهدايا التذكارية الرائعة داخل السوق. الغذاء بالتأكيد شيء واحد سيجد السياح أنفسهم ينفقون عليه. مع تنوع المطاعم من الأطعمة التقليدية المحلية ، إلى المأكولات الصينية والهندية ، تتوفر خيارات مختلفة</p>\n<p>الطعام\nإريتريا كبيرة في المأكولات الإيطالية ، نظرًا لكونها مستعمرة إيطالية بين عامي 1890 و 1940. هناك مجموعة كبيرة من المطاعم في أسمرة تقدم المأكولات الإيطالية مع Albergo Albergo الذي هو الأفضل من حيث الجودة ، يليه عن قرب الإعداد الخارجي لـ Casa Degli Italiani كما يقدم Alba Bistro مقابل مكتب البريد مجموعة واسعة من المأكولات عالية الجودة لا تنسى Castello خلف فندق Nyala. سباجيتي وبيتزا هاوس على شارع هارنت. يقدم مجموعة رائعة من أطباق البيتزا والمعكرونة بالإضافة إلى النهاش الأحمر الفلفل المميز.</p>\n<p>معظم الأطعمة الإريترية التقليدية حار جدًا ، وتتكون عمومًا من شرائح اللحم الساخنة و / أو الخضار ، وتؤكل على الغذاء الرئيسي الذي يسمى “injera” وهو نوع من فطيرة العجين الحامضة أو الخبز المسطح. تعتبر الطيور الزرقاء وميلانو أفضل الأماكن للطعام التقليدي.</p>\n<p>على الجانب العلوي ، هناك العديد من المطاعم التي تصنع الهامبرغر باستخدام لحم البقر أو لحم الضأن العضوي عالي الجودة ، مثل The Mask Restaurant.</p>\n<p>للمأكولات الهندية والشرق الأقصى ، يمكنك زيارة Rooftop Garden أو The China Star</p>\n<p>للتذوق في المنزل وشريحة لحم رائعة ، يمكنك زيارة مطعم عطلة نهاية الأسبوع الوحيد في Asmara Palace Hotel على الرغم من تجنب بوفيهاتهم.</p>\n<p>اشرب الكثير لأن أسمرة ستجف. المياه المعدنية متوفرة بكثرة وهذا هو الماء الوحيد الذي يمكنك شربه. لا تشرب tapwater إذا كنت تقدر صحتك. وبالمثل ، هناك أيضًا الكثير من عصائر الفاكهة المعبأة في زجاجات ، والعصائر “الطازجة” عادة ما تكون آمنة للشرب في الحانات والمطاعم الأنظف.</p>\n<p>الإريتريين ، وخاصة أسمارينوس ، يحبون قهوتهم. مثله مثل الكثير ، فهو مشرب على الطراز الإيطالي ومشروب القهوة المفضل في المدينة هو ماكياتو (ماكياتو). “ملطخة” (وهي قهوة ملطخة بلمسة من الحليب على البخار) والتي تستحق التجربة بالتأكيد إذا كنت تحب القهوة القوية الحلوة.</p>\n<p>المشروبات\nإريتريا ليست دولة نبيذ كبيرة ، على الرغم من أنها كانت تملك تقاليد صناعة النبيذ خلال الفترة الاستعمارية. من ناحية أخرى ، إريتريا بلد مشهورة بشرب البيرة ، والبيرة الإريترية هي بالتأكيد جيدة إذا كنت تحب الجعة أو بيلسنر أو البيرة المظلمة. جميع الأصناف الثلاثة تصنع من مصنع الجعة الوحيد في البلاد ، والذي يقع في أسمرة ويطلق عليه اسم “أسمرة بير”. البيرة أسمرة رائعة ، تروي حلقك العطش وطعم جيد. بين أوائل عام 2008 ومايو 2009 ، لم يكن متاحًا بسبب نقص العملة الصعبة لشراء الشعير المستورد. اعتبارا من يونيو 2009 ، عاد التوزيع على مستوى البلاد. أثبتت مصانع أسمرة أنها تنتج بيرة بيلسنر جيدة. تحتوي معظم الأصناف على حوالي 5٪ من الكحول لكل حجم ونكهة قفزة لطيفة في الزجاجة المعروفة جيدًا. استمتع!</p>\n<p>غالبًا ما تعتبر الحياة الليلية في أسمرة أكثر هدوءًا من معظم عواصم الدول الأخرى ، ولكن هناك مجموعة جيدة من البارات المحلية وأيضًا أن بار Zara الشهير بالقرب من مطعم Blue Bird يعد مطاردة شهيرة للوافدين.</p>\n<p>أسمرة مدينة آمنة للغاية وآمنة بما يكفي للنزهة في منتصف الليل. معظم الناس ودودون بصدق ، وبدون الرغبة في أي شيء في التبادل ، فإن المتسولين والمضاربين ليسوا شائعين كما هو الحال في معظم بلدان العالم الثالث الأخرى ولا السياحة. الدعارة قانونية و منتشرة.</p>\n<p>بعد إغلاق Zara Bar ، هناك خيارات قليلة من النوادي الليلية على الرغم من وجودها. تقع Mocambo في قبو في وسط المدينة وتحظى بشعبية لدى السكان المحليين الشباب. و Warsai هو خارج الطريق وغير طبيعي قليلا. يفتخر Asmara Palace Hotel بحانة Green التي تقدم الديسكو في ليالي الأربعاء والجمعة والسبت. في أراضي Expo يوجد Benifer وهو مطعم نهارًا ولكنه نادٍ مشغول ليلًا ، و Shamrock التي كانت شائعة لدى موظفي الأمم المتحدة. كلمة تحذير ، يتم تحديد سعر الدخول عادة في 100 Nacfa + ويتم تسعير البيرة على نحو مماثل.</p>\n<p>اماكن البقاء والضيافة\nفندق أسمرة بالاس (رسميًا فندق إنتركونتيننتال) خارج المطار. ربما يكون الفندق الغريب الذي يشبه سفينة الفضاء أكثر الأسرّة راحة. ولكن لماذا تنطلق من هذا المكان الفظيع؟ يمكن للمرء أن يكون مريحًا بقدر أقل من ذلك بكثير في وسط المدينة حيث يوجد الكثير من الفنادق الرخيصة أو المعتدلة الأسعار والتي تتراوح من 10 إلى 60 دولارًا أمريكيًا.\nبعض الأمثلة هي:</p>\n<p>فندق Albergo Italia (رسميًا فندق Keren) بجوار مكتب البريد المركزي.\nفندق نيالا (أعلى مبنى في المدينة في شارع الشهداء).\nفندق Embasoira ، خلف شارع الاستقلال (على الجانب الشرقي).\nفندق Hamassien ، بجوار فندق Embasoira مباشرة. مبنى ذو طراز كوخ سويسري.\nSunshine Hotel ، بالقرب من مطعم Roof Garden.\nيقع فندق Selam Hotel على بعد بضعة مبانٍ من القصر الرئاسي والمتحف الوطني ويضم حديقة جميلة.\nيقع Buon Respiro المريح للغاية للمبيت والإفطار في فيلا إيطالية مزخرفة مع فناء جميل في وسط المدينة على بعد بضعة صفوف من الأبنية من Cinema Odeon.\nيقع فندق Crystal خلف Cinema Roma ، على غرار Sunshine Hotel.\nكن آمنا\nتنصح كل من وزارة الخارجية الأمريكية والشؤون العالمية الكندية بعدم السفر غير الضروري إلى إريتريا. تقول الحكومة الكندية إن أسمرة مستقرة نسبيًا لكنها توصي المسافرين بممارسة درجة عالية من الحذر في المدينة.</p>\n",
            "author": {
                "name": "Shadi Mokhtar"
            },
            "tags": [
            ],
            "date_published": "2023-04-02T02:26:34+02:00",
            "date_modified": "2023-04-02T02:26:34+02:00"
        }
    ]
}
